{"class_name": "Tokenizer", "config": {"num_words": 15000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 120000, "word_counts": "{\"he\": 52927, \"be\": 70199, \"so\": 9071, \"not\": 27869, \"enough\": 1619, \"capacity\": 156, \"to\": 21738, \"take\": 2171, \"mia\": 292, \"class\": 6758, \"a\": 47602, \"good\": 47081, \"teacher\": 40922, \"of\": 16432, \"well\": 7048, \"bad\": 10334, \"none\": 606, \"teach\": 11376, \"style\": 1800, \"need\": 3566, \"study\": 807, \"sorry\": 267, \"but\": 10133, \"excellent\": 1895, \"provide\": 451, \"conducive\": 6, \"classroom\": 193, \"atmosphere\": 23, \"and\": 12846, \"opportunity\": 59, \"for\": 7212, \"student\": 13300, \"spontaneously\": 2, \"effectively\": 25, \"interact\": 88, \"with\": 4918, \"each\": 213, \"other\": 836, \"i\": 12597, \"satisfied\": 430, \"very\": 20342, \"efficient\": 170, \"in\": 13905, \"never\": 1253, \"attend\": 231, \"time\": 2580, \"fine\": 1179, \"no\": 8842, \"much\": 3377, \"helpful\": 1876, \"do\": 10654, \"have\": 8323, \"any\": 2474, \"idea\": 552, \"how\": 1641, \"behave\": 667, \"who\": 931, \"know\": 3083, \"that\": 5130, \"ability\": 515, \"work\": 643, \"attache\": 2, \"vast\": 196, \"knowledge\": 1775, \"mathbut\": 4, \"go\": 991, \"bit\": 737, \"faster\": 33, \"careless\": 53, \"think\": 3208, \"present\": 192, \"situation\": 89, \"her\": 4331, \"method\": 1098, \"understand\": 5796, \"properly\": 1367, \"we\": 4996, \"his\": 11096, \"face\": 397, \"great\": 1129, \"problem\": 2281, \"perfect\": 1012, \"tell\": 324, \"about\": 4476, \"bosnia\": 1, \"ahmed\": 50, \"sire\": 35, \"fantastic\": 107, \"the\": 24039, \"fakibaz\": 9, \"ever\": 730, \"see\": 982, \"if\": 1616, \"power\": 210, \"dismiss\": 35, \"him\": 4662, \"kiss\": 30, \"as\": 28, \"throw\": 26, \"away\": 36, \"average\": 1391, \"quality\": 794, \"intelligent\": 105, \"comment\": 5270, \"could\": 616, \"train\": 26, \"totally\": 267, \"my\": 2522, \"favourite\": 272, \"agree\": 539, \"proceed\": 22, \"program\": 182, \"though\": 353, \"new\": 731, \"way\": 1575, \"technic\": 46, \"command\": 395, \"goodbye\": 154, \"can\": 3192, \"goodstudents\": 5, \"from\": 1745, \"should\": 4921, \"reduce\": 39, \"attitude\": 512, \"during\": 231, \"really\": 1667, \"irritate\": 57, \"she\": 12690, \"make\": 3387, \"lesson\": 473, \"easy\": 849, \"u\": 5950, \"don\": 123, \"teacherbut\": 434, \"mark\": 2352, \"system\": 1418, \"poor\": 1049, \"strict\": 674, \"discipline\": 97, \"rule\": 266, \"sincere\": 288, \"follow\": 504, \"push\": 8, \"more\": 4472, \"memorization\": 16, \"rather\": 277, \"than\": 721, \"logic\": 18, \"reason\": 245, \"encourage\": 204, \"beyond\": 24, \"stringent\": 1, \"boundary\": 2, \"lecture\": 3325, \"subject\": 3461, \"matter\": 1078, \"interest\": 682, \"it\": 9243, \"scar\": 54, \"ask\": 850, \"question\": 1754, \"due\": 175, \"sometimes\": 1596, \"harsh\": 59, \"reaction\": 4, \"policy\": 479, \"into\": 118, \"account\": 17, \"error\": 31, \"carry\": 78, \"forward\": 37, \"correct\": 155, \"application\": 50, \"mathematical\": 109, \"principle\": 24, \"hold\": 49, \"majority\": 18, \"share\": 72, \"they\": 446, \"divide\": 4, \"fiftyfifty\": 1, \"rigid\": 26, \"accuracy\": 9, \"calculation\": 17, \"nice\": 4031, \"lazy\": 316, \"sir\": 3655, \"lot\": 1009, \"all\": 4103, \"offbeat\": 25, \"what\": 1808, \"actually\": 367, \"voice\": 339, \"louder\": 25, \"satisfactory\": 328, \"overall\": 511, \"set\": 58, \"faculty\": 3071, \"may\": 602, \"soul\": 18, \"rest\": 62, \"peace\": 4, \"avery\": 70, \"one\": 2393, \"pleased\": 54, \"this\": 4606, \"type\": 566, \"confident\": 271, \"course\": 2541, \"nil\": 149, \"best\": 3216, \"like\": 3971, \"devotion\": 8, \"objective\": 24, \"point\": 384, \"view\": 175, \"grade\": 2096, \"irregular\": 61, \"suitable\": 234, \"english\": 1456, \"speak\": 619, \"horrible\": 87, \"improve\": 1091, \"skill\": 513, \"too\": 2096, \"line\": 79, \"integral\": 3, \"churchill\": 1, \"along\": 46, \"close\": 48, \"couture\": 1, \"rob\": 27, \"beautiful\": 24, \"normal\": 111, \"available\": 41, \"sone\": 4, \"else\": 91, \"give\": 4632, \"important\": 308, \"or\": 2094, \"less\": 494, \"hell\": 50, \"always\": 2624, \"try\": 2037, \"keep\": 362, \"me\": 1096, \"on\": 2358, \"edge\": 4, \"cheer\": 9, \"unfortunatelywhen\": 1, \"most\": 1079, \"seem\": 405, \"intention\": 15, \"learn\": 1379, \"earn\": 30, \"only\": 1116, \"many\": 649, \"start\": 179, \"design\": 58, \"their\": 449, \"meet\": 88, \"such\": 609, \"irrational\": 6, \"demand\": 39, \"thing\": 1696, \"behaving\": 10, \"hope\": 260, \"upieshould\": 1, \"evaluate\": 72, \"learnt\": 53, \"those\": 396, \"clear\": 1236, \"concept\": 406, \"answer\": 670, \"nothing\": 1378, \"attractive\": 55, \"mere\": 21, \"cant\": 973, \"word\": 459, \"explain\": 1073, \"also\": 1925, \"extra\": 226, \"guide\": 127, \"mam\": 376, \"solve\": 399, \"our\": 2663, \"homework\": 24, \"check\": 280, \"help\": 1227, \"explains\": 280, \"clearly\": 639, \"increase\": 103, \"profoundly\": 3, \"must\": 479, \"chance\": 92, \"math\": 239, \"practice\": 164, \"morgan\": 7, \"fast\": 678, \"then\": 663, \"now\": 308, \"air\": 3261, \"electronic\": 5, \"shop\": 14, \"real\": 455, \"wonderful\": 134, \"rough\": 166, \"behavenot\": 1, \"accounting\": 248, \"shorten\": 2, \"since\": 169, \"hard\": 1248, \"within\": 88, \"hour\": 366, \"seethe\": 32, \"match\": 774, \"physic\": 205, \"read\": 314, \"say\": 1749, \"quiz\": 770, \"held\": 16, \"problembut\": 7, \"theory\": 219, \"technics\": 25, \"understandable\": 474, \"job\": 238, \"proud\": 213, \"disappointed\": 84, \"responsible\": 215, \"friendly\": 2299, \"grammatical\": 16, \"illustration\": 25, \"cooperative\": 349, \"honorable\": 58, \"person\": 1711, \"will\": 1353, \"some\": 2041, \"tolerate\": 20, \"expectation\": 58, \"want\": 1143, \"flexible\": 238, \"val\": 102, \"enthusiastic\": 14, \"bos\": 291, \"statistic\": 46, \"probability\": 9, \"university\": 877, \"kind\": 565, \"met\": 83, \"become\": 358, \"painful\": 97, \"teacherher\": 46, \"at\": 2347, \"difficult\": 718, \"worried\": 19, \"final\": 182, \"term\": 469, \"patternthe\": 1, \"long\": 129, \"disgust\": 140, \"midterm\": 334, \"possible\": 210, \"general\": 43, \"complete\": 238, \"super\": 43, \"brain\": 24, \"feel\": 514, \"waste\": 117, \"money\": 111, \"bonus\": 244, \"bed\": 88, \"teachervey\": 1, \"developed\": 29, \"compiler\": 8, \"thanks\": 191, \"regular\": 231, \"confuse\": 593, \"honest\": 166, \"fact\": 75, \"near\": 57, \"effective\": 145, \"qualify\": 243, \"expect\": 288, \"wish\": 447, \"boring\": 912, \"unfortunately\": 60, \"rude\": 686, \"number\": 231, \"exam\": 1070, \"while\": 300, \"worstwat\": 1, \"educate\": 80, \"strictly\": 41, \"strongly\": 87, \"even\": 703, \"consult\": 225, \"vocabulary\": 82, \"tone\": 29, \"outline\": 83, \"semester\": 486, \"which\": 1537, \"fail\": 218, \"discuss\": 65, \"pattern\": 175, \"mid\": 295, \"test\": 61, \"prepare\": 63, \"respect\": 423, \"something\": 398, \"discus\": 216, \"basic\": 226, \"hardly\": 135, \"unsure\": 4, \"madam\": 402, \"an\": 1941, \"example\": 811, \"accord\": 144, \"selfish\": 8, \"communication\": 280, \"physicsbut\": 2, \"believe\": 151, \"himself\": 227, \"lack\": 618, \"proper\": 563, \"thus\": 43, \"confuses\": 10, \"use\": 702, \"patient\": 36, \"partbut\": 1, \"able\": 337, \"least\": 185, \"topic\": 1354, \"examination\": 51, \"prefer\": 39, \"show\": 687, \"result\": 353, \"find\": 360, \"out\": 579, \"weakness\": 33, \"compare\": 82, \"ira\": 9, \"negatively\": 5, \"except\": 63, \"everyone\": 156, \"get\": 2201, \"bellow\": 5, \"mean\": 210, \"approach\": 124, \"acceptable\": 75, \"by\": 1116, \"considerate\": 65, \"towards\": 223, \"performance\": 495, \"professional\": 137, \"everything\": 524, \"paul\": 28, \"fecultyhe\": 2, \"studentchange\": 1, \"cooperate\": 78, \"behaviour\": 573, \"misbehave\": 43, \"female\": 57, \"above\": 119, \"confidentlyhis\": 1, \"loudly\": 46, \"develop\": 97, \"matte\": 1, \"offer\": 21, \"luck\": 231, \"stylesome\": 1, \"change\": 758, \"methodist\": 5, \"judge\": 72, \"late\": 388, \"comer\": 73, \"objection\": 32, \"java\": 54, \"remember\": 69, \"you\": 1207, \"nature\": 36, \"islam\": 51, \"obaidul\": 21, \"practically\": 20, \"punctuality\": 34, \"aishawriashe\": 1, \"love\": 148, \"boy\": 98, \"flatter\": 3, \"wordsbasically\": 1, \"girlish\": 1, \"invent\": 4, \"appraisal\": 2, \"borringmost\": 1, \"girl\": 145, \"int\": 128, \"herbal\": 6, \"act\": 88, \"princess\": 1, \"aiubshe\": 21, \"fully\": 84, \"character\": 53, \"convey\": 11, \"message\": 15, \"economics\": 96, \"total\": 104, \"theoretical\": 67, \"whom\": 76, \"backdate\": 9, \"care\": 724, \"weak\": 385, \"slowly\": 107, \"internship\": 22, \"involve\": 24, \"fill\": 47, \"up\": 595, \"form\": 47, \"put\": 105, \"fall\": 57, \"built\": 9, \"harmful\": 59, \"basin\": 11, \"sultana\": 6, \"them\": 479, \"deal\": 77, \"maintains\": 81, \"punishment\": 11, \"require\": 146, \"level\": 348, \"thisknows\": 3, \"there\": 654, \"why\": 760, \"n't\": 645, \"quiet\": 53, \"open\": 46, \"livenahian\": 2, \"would\": 595, \"full\": 222, \"projector\": 30, \"instead\": 114, \"move\": 45, \"pc\": 25, \"another\": 191, \"cover\": 125, \"last\": 192, \"server\": 6, \"told\": 109, \"might\": 140, \"weaker\": 53, \"disturbed\": 14, \"dedicate\": 117, \"practical\": 376, \"damn\": 40, \"doubt\": 201, \"amen\": 2, \"upload\": 229, \"note\": 354, \"just\": 1127, \"before\": 432, \"suffer\": 145, \"related\": 281, \"min\": 35, \"tripura\": 23, \"shrink\": 2, \"lab\": 679, \"teachertell\": 2, \"material\": 372, \"anything\": 804, \"typ\": 3, \"lectueral\": 1, \"equal\": 38, \"medium\": 253, \"man\": 517, \"bios\": 2, \"distribution\": 98, \"when\": 740, \"regard\": 168, \"angry\": 380, \"data\": 72, \"moderate\": 653, \"josh\": 43, \"assign\": 21, \"thesismay\": 1, \"mistake\": 217, \"department\": 250, \"popular\": 26, \"every\": 842, \"same\": 319, \"serious\": 225, \"fault\": 85, \"output\": 28, \"quite\": 476, \"impossible\": 61, \"ques\": 56, \"mind\": 267, \"stylecoz\": 2, \"life\": 769, \"gentle\": 84, \"decent\": 37, \"old\": 241, \"gold\": 9, \"focus\": 70, \"particular\": 95, \"mrfaizul\": 1, \"door\": 15, \"active\": 160, \"capability\": 224, \"appreciate\": 104, \"nasty\": 9, \"cautious\": 6, \"continue\": 109, \"goof\": 22, \"experience\": 637, \"shit\": 30, \"overview\": 7, \"bid\": 1, \"uni\": 29, \"recruit\": 20, \"stupid\": 55, \"percent\": 12, \"simple\": 179, \"afraid\": 134, \"strong\": 155, \"position\": 47, \"service\": 26, \"because\": 1086, \"thought\": 130, \"shin\": 5, \"experiment\": 176, \"procedure\": 127, \"elaborately\": 47, \"without\": 303, \"feedback\": 28, \"excel\": 14, \"copy\": 332, \"count\": 67, \"support\": 94, \"retake\": 17, \"counting\": 12, \"freshly\": 4, \"relationship\": 102, \"guess\": 51, \"bike\": 6, \"lek\": 16, \"outstandingsimply\": 5, \"nicesimply\": 5, \"come\": 807, \"where\": 176, \"replace\": 42, \"sarah\": 7, \"rezwanas\": 1, \"far\": 300, \"reagan\": 5, \"mannered\": 59, \"little\": 706, \"confusion\": 54, \"disable\": 4, \"after\": 453, \"didst\": 188, \"deserve\": 179, \"over\": 506, \"feature\": 18, \"considers\": 14, \"culture\": 23, \"evaluation\": 49, \"paper\": 365, \"motivate\": 180, \"unwilling\": 5, \"coincides\": 1, \"memory\": 24, \"chemistry\": 85, \"book\": 428, \"understood\": 227, \"theme\": 16, \"necessary\": 116, \"shortage\": 11, \"personality\": 510, \"otherwise\": 193, \"dry\": 14, \"sad\": 55, \"talk\": 640, \"shes\": 29, \"pretty\": 99, \"teaching\": 53, \"classist\": 26, \"docent\": 55, \"single\": 156, \"reading\": 202, \"approval\": 8, \"major\": 234, \"tea\": 4, \"option\": 65, \"select\": 59, \"source\": 35, \"between\": 179, \"knowledgeable\": 292, \"teacherthis\": 8, \"conventional\": 6, \"cod\": 11, \"prepared\": 90, \"pay\": 91, \"attention\": 178, \"slow\": 351, \"absent\": 44, \"maintain\": 329, \"cool\": 157, \"drop\": 277, \"careful\": 368, \"confidence\": 161, \"misjudge\": 5, \"amateur\": 7, \"classmate\": 25, \"current\": 29, \"please\": 484, \"bidet\": 10, \"exceptional\": 18, \"vary\": 98, \"speackingshe\": 1, \"whatever\": 101, \"supportive\": 55, \"maybe\": 69, \"right\": 270, \"complain\": 119, \"heart\": 64, \"us\": 78, \"bengali\": 79, \"language\": 234, \"instruction\": 63, \"khat\": 23, \"already\": 80, \"big\": 144, \"others\": 180, \"goooooood\": 1, \"left\": 50, \"germany\": 1, \"synchronise\": 1, \"world\": 74, \"prompt\": 5, \"short\": 162, \"break\": 109, \"pop\": 21, \"marketing\": 213, \"resource\": 17, \"agulhas\": 7, \"poetry\": 5, \"skip\": 56, \"special\": 77, \"specifically\": 8, \"studentsbut\": 18, \"dream\": 11, \"professor\": 52, \"livery\": 9, \"cordial\": 35, \"manner\": 340, \"explanation\": 151, \"std\": 17, \"again\": 194, \"fare\": 36, \"simply\": 277, \"lecturer\": 266, \"catch\": 167, \"commendable\": 7, \"overmuch\": 16, \"frankly\": 89, \"fair\": 293, \"sickness\": 8, \"toward\": 15, \"archer\": 7, \"week\": 113, \"inappropriate\": 16, \"unskilled\": 8, \"whole\": 249, \"save\": 25, \"guy\": 206, \"charm\": 26, \"attract\": 21, \"commends\": 78, \"unessarily\": 1, \"huge\": 93, \"hand\": 113, \"effect\": 50, \"knowledgeabout\": 1, \"hi\": 203, \"impatient\": 13, \"behaves\": 133, \"badly\": 79, \"twice\": 14, \"teacherhelpfulllike\": 1, \"friend\": 150, \"favour\": 21, \"dhaka\": 18, \"overcome\": 25, \"indeed\": 70, \"modern\": 62, \"obviously\": 47, \"wide\": 166, \"unknown\": 26, \"yes\": 82, \"write\": 515, \"tom\": 26, \"realize\": 62, \"poland\": 5, \"punctual\": 451, \"finish\": 209, \"hurry\": 28, \"describe\": 88, \"accountingbut\": 3, \"period\": 35, \"thingsand\": 2, \"lengthy\": 65, \"easily\": 299, \"tend\": 9, \"project\": 108, \"business\": 174, \"activity\": 92, \"marriage\": 3, \"function\": 7, \"relates\": 9, \"wedding\": 1, \"ceremony\": 1, \"management\": 234, \"marry\": 13, \"abut\": 43, \"family\": 48, \"emphasis\": 49, \"wonder\": 50, \"repute\": 18, \"future\": 219, \"receive\": 33, \"information\": 150, \"play\": 25, \"kill\": 15, \"disturb\": 46, \"attentive\": 123, \"viva\": 39, \"lessen\": 10, \"plea\": 4, \"your\": 390, \"main\": 143, \"prob\": 22, \"scary\": 10, \"dose\": 67, \"experienced\": 444, \"young\": 88, \"manas\": 4, \"brilliant\": 108, \"alwaysbut\": 4, \"assignment\": 309, \"under\": 150, \"forgets\": 18, \"consider\": 267, \"acknowledge\": 2, \"refer\": 8, \"upper\": 19, \"potential\": 43, \"repeat\": 122, \"counsel\": 97, \"carefully\": 156, \"understands\": 93, \"case\": 184, \"tire\": 45, \"clarify\": 64, \"include\": 46, \"understate\": 52, \"instructor\": 462, \"mindblowing\": 3, \"communicative\": 49, \"horribleshe\": 1, \"pain\": 57, \"departmentfor\": 1, \"almost\": 135, \"suffering\": 3, \"career\": 71, \"partial\": 111, \"zero\": 38, \"sympathy\": 13, \"stu\": 6, \"impressive\": 42, \"perfectly\": 72, \"coz\": 101, \"sheet\": 162, \"dress\": 60, \"run\": 57, \"speedily\": 3, \"high\": 364, \"strick\": 50, \"inexperienced\": 29, \"fails\": 112, \"control\": 180, \"ill\": 23, \"distract\": 27, \"circuit\": 57, \"technique\": 395, \"re\": 63, \"appropriately\": 7, \"corporate\": 30, \"solution\": 75, \"grammar\": 15, \"legal\": 23, \"automatically\": 3, \"comply\": 10, \"surprise\": 13, \"mechanical\": 3, \"human\": 187, \"remark\": 6, \"healthy\": 7, \"criticism\": 7, \"thank\": 217, \"excellence\": 30, \"drug\": 7, \"sdlfkjg\": 5, \"la\": 51, \"jjgfjhjfcn\": 3, \"box\": 7, \"vex\": 1, \"ideal\": 127, \"feeling\": 16, \"dreesup\": 1, \"finally\": 23, \"parent\": 30, \"unfortunate\": 13, \"express\": 121, \"minimum\": 49, \"satisfaction\": 15, \"authority\": 222, \"broad\": 29, \"duty\": 78, \"spank\": 1, \"scintillate\": 1, \"visible\": 6, \"produce\": 12, \"cope\": 69, \"month\": 16, \"teacherall\": 4, \"wear\": 18, \"skirt\": 1, \"absolutely\": 46, \"unlikely\": 3, \"behavior\": 520, \"create\": 101, \"pressure\": 155, \"upon\": 24, \"normally\": 25, \"lathe\": 23, \"goon\": 5, \"although\": 165, \"fun\": 71, \"joy\": 7, \"announces\": 3, \"responsibility\": 62, \"chapter\": 160, \"own\": 221, \"delivery\": 32, \"l\": 3, \"global\": 17, \"trade\": 13, \"sometime\": 297, \"arrogant\": 70, \"eyed\": 3, \"ambidextrous\": 2, \"indium\": 6, \"spread\": 7, \"studentsakrammohdnafis\": 4, \"rural\": 4, \"amin\": 8, \"physical\": 10, \"condition\": 47, \"bast\": 36, \"funny\": 66, \"patience\": 54, \"aspect\": 75, \"teacherevery\": 9, \"policythis\": 1, \"concerned\": 64, \"dishonest\": 6, \"happen\": 39, \"relation\": 134, \"outstanding\": 110, \"fortunate\": 10, \"allover\": 8, \"foul\": 63, \"clarification\": 13, \"mouth\": 11, \"water\": 14, \"degree\": 47, \"leader\": 19, \"pray\": 71, \"industrial\": 9, \"electronics\": 22, \"action\": 95, \"against\": 110, \"honestly\": 66, \"thrown\": 14, \"trash\": 2, \"ply\": 169, \"seriously\": 62, \"goodie\": 144, \"taught\": 146, \"guideline\": 18, \"title\": 8, \"entrepreneur\": 1, \"reality\": 10, \"entrepreneurship\": 5, \"definition\": 10, \"gibberish\": 1, \"mockery\": 3, \"educational\": 49, \"useless\": 41, \"entire\": 61, \"bra\": 134, \"recommend\": 27, \"alteration\": 1, \"jahangir\": 6, \"self\": 94, \"accomplish\": 6, \"standstill\": 1, \"teachingbut\": 11, \"unto\": 52, \"speech\": 135, \"mature\": 62, \"tricky\": 20, \"website\": 38, \"groupindivisual\": 1, \"smartly\": 5, \"decision\": 42, \"prashanta\": 1, \"small\": 74, \"expand\": 5, \"operating\": 18, \"tough\": 266, \"here\": 225, \"page\": 52, \"pen\": 5, \"badger\": 4, \"rowdy\": 1, \"administration\": 53, \"ungenerous\": 1, \"opinion\": 151, \"realistic\": 27, \"pressurise\": 1, \"negetivelyhe\": 1, \"soft\": 85, \"microprocessor\": 56, \"chowdhury\": 17, \"wise\": 91, \"mane\": 12, \"accuratelyand\": 2, \"anytime\": 10, \"knowledgeaccording\": 2, \"insult\": 174, \"dislike\": 54, \"request\": 137, \"script\": 140, \"subordinate\": 3, \"office\": 38, \"unable\": 216, \"lecher\": 2, \"preparation\": 51, \"relevant\": 57, \"conceptual\": 55, \"brought\": 4, \"adopt\": 28, \"myself\": 40, \"memorize\": 122, \"through\": 186, \"syllabus\": 363, \"structure\": 35, \"ike\": 2, \"room\": 266, \"extraordinary\": 44, \"fulfill\": 19, \"meas\": 4, \"fortune\": 4, \"minutsover\": 1, \"board\": 286, \"watch\": 24, \"solute\": 1, \"bell\": 6, \"stop\": 96, \"side\": 151, \"mathmathecal\": 2, \"joshsir\": 1, \"joke\": 42, \"division\": 2, \"aiubbut\": 14, \"eastman\": 1, \"teachshe\": 7, \"studenther\": 6, \"restart\": 1, \"teachingboring\": 1, \"classvoice\": 1, \"low\": 310, \"bestbut\": 7, \"studytopics\": 2, \"donor\": 96, \"vic\": 1, \"rock\": 18, \"process\": 333, \"mentality\": 44, \"greet\": 11, \"parson\": 13, \"goo\": 64, \"attendance\": 210, \"veryeffective\": 1, \"boaringthts\": 1, \"improvement\": 145, \"across\": 28, \"miss\": 462, \"early\": 103, \"smart\": 436, \"uploads\": 52, \"different\": 264, \"worksoverall\": 1, \"presentation\": 198, \"englishbecause\": 1, \"build\": 28, \"carreras\": 1, \"remarksaiub\": 1, \"reputation\": 53, \"outside\": 89, \"personbut\": 28, \"sectionsits\": 1, \"mohiuddin\": 25, \"speedy\": 22, \"battlefield\": 1, \"mathematics\": 135, \"step\": 88, \"back\": 115, \"rarely\": 38, \"informative\": 16, \"thresher\": 1, \"beginner\": 7, \"stress\": 37, \"manipulation\": 1, \"first\": 317, \"found\": 169, \"aid\": 12, \"hole\": 28, \"slide\": 355, \"misti\": 1, \"wellmannered\": 4, \"felt\": 46, \"lose\": 108, \"track\": 23, \"tropic\": 11, \"understandablemost\": 2, \"complains\": 12, \"day\": 276, \"whether\": 102, \"father\": 27, \"income\": 5, \"legally\": 4, \"illegal\": 6, \"hurt\": 40, \"goodjust\": 4, \"decrease\": 28, \"angreeness\": 2, \"machine\": 72, \"often\": 251, \"part\": 177, \"comprehensive\": 7, \"grateful\": 16, \"text\": 55, \"remove\": 33, \"difficulty\": 118, \"name\": 67, \"kari\": 12, \"public\": 93, \"lucky\": 62, \"headache\": 9, \"makeup\": 54, \"illness\": 10, \"second\": 28, \"accurate\": 17, \"writingneed\": 2, \"minute\": 117, \"delay\": 13, \"leaf\": 28, \"earlier\": 35, \"minutesalso\": 1, \"detail\": 94, \"motivation\": 45, \"cheap\": 14, \"convincing\": 15, \"eye\": 78, \"contact\": 62, \"aube\": 86, \"studentsand\": 22, \"abnormal\": 7, \"notesmost\": 1, \"classeven\": 2, \"local\": 10, \"noakhailla\": 1, \"languageabnormal\": 1, \"red\": 20, \"frighten\": 7, \"happy\": 223, \"systembecoz\": 2, \"detailsshe\": 3, \"quizitz\": 2, \"unfair\": 75, \"concentrate\": 107, \"exceedingly\": 2, \"competent\": 21, \"expert\": 82, \"cut\": 113, \"classevery\": 4, \"look\": 245, \"angryshe\": 3, \"dy\": 3, \"realise\": 19, \"commerce\": 29, \"ground\": 13, \"studentbut\": 18, \"science\": 99, \"speaks\": 183, \"syllety\": 1, \"allstudents\": 1, \"describes\": 12, \"comfortable\": 107, \"improveness\": 2, \"mourn\": 2, \"loose\": 37, \"teacerhe\": 1, \"persona\": 43, \"recover\": 18, \"sorrow\": 8, \"silly\": 31, \"represent\": 15, \"hire\": 34, \"maximum\": 108, \"hit\": 8, \"recent\": 11, \"date\": 58, \"selfcofident\": 1, \"hear\": 104, \"becomes\": 182, \"bore\": 109, \"teacherand\": 81, \"physicsevery\": 1, \"god\": 326, \"clearlybut\": 5, \"talented\": 64, \"studio\": 42, \"wait\": 27, \"avoid\": 60, \"fastmaximum\": 2, \"hot\": 20, \"temper\": 136, \"betteralways\": 4, \"confidently\": 19, \"timeshare\": 2, \"suit\": 30, \"takecare\": 7, \"studentaftr\": 1, \"moreover\": 53, \"timely\": 26, \"incomplete\": 8, \"curriculumstudent\": 1, \"behind\": 44, \"home\": 222, \"stand\": 86, \"field\": 77, \"eliminate\": 4, \"dontunderstand\": 2, \"timeout\": 15, \"okay\": 148, \"reade\": 5, \"scientific\": 4, \"goodthis\": 3, \"school\": 163, \"mate\": 17, \"effort\": 94, \"singer\": 5, \"wahhabi\": 2, \"contribute\": 10, \"order\": 40, \"conception\": 43, \"sound\": 77, \"goodteacher\": 8, \"liberal\": 122, \"key\": 55, \"section\": 194, \"fearfully\": 1, \"goodsometime\": 2, \"updatation\": 1, \"personally\": 115, \"mrrezaul\": 1, \"german\": 1, \"kick\": 35, \"nobody\": 46, \"himeven\": 3, \"explainoveralla\": 1, \"bullshit\": 16, \"communicate\": 207, \"bias\": 155, \"judgement\": 26, \"identify\": 10, \"goodchapabaj\": 2, \"cooooooool\": 1, \"smile\": 180, \"interactive\": 71, \"minimize\": 6, \"mansimply\": 1, \"ashore\": 9, \"haywood\": 1, \"solo\": 22, \"regularly\": 159, \"preside\": 2, \"eager\": 5, \"goodbecause\": 7, \"background\": 102, \"dificultytaking\": 1, \"manuallyits\": 1, \"bless\": 65, \"incorrect\": 10, \"unrelated\": 18, \"negative\": 57, \"sense\": 77, \"glad\": 49, \"carryonwish\": 1, \"grrrrrrrrrrrrrreeeeeeeeeeeasasasasasasasasasasasastttttttttttttttttteeeeeeeeeeeeeeeeeeeeeeee\": 4, \"co\": 85, \"oriya\": 4, \"brat\": 5, \"senior\": 94, \"gain\": 36, \"pronunciation\": 198, \"lectrewithout\": 1, \"enjoyable\": 98, \"hawaii\": 1, \"bodmaish\": 1, \"strategic\": 32, \"core\": 31, \"success\": 126, \"annoy\": 38, \"depend\": 14, \"fastthats\": 3, \"conduct\": 83, \"seethes\": 5, \"reasonable\": 15, \"busy\": 100, \"mash\": 12, \"actuate\": 1, \"favor\": 13, \"base\": 138, \"personal\": 123, \"incomparable\": 7, \"sharon\": 3, \"inform\": 45, \"cancel\": 42, \"technically\": 5, \"claim\": 6, \"hershey\": 31, \"ruthless\": 6, \"sincerest\": 2, \"discourage\": 50, \"brings\": 14, \"intellectual\": 73, \"layman\": 2, \"nonce\": 2, \"wroststudents\": 1, \"growpoor\": 1, \"previous\": 60, \"motif\": 4, \"button\": 9, \"usual\": 60, \"afterall\": 21, \"guest\": 5, \"acquire\": 18, \"muir\": 25, \"modest\": 17, \"facultiesmay\": 1, \"end\": 126, \"dedication\": 39, \"bushing\": 4, \"semesterplease\": 2, \"allah\": 92, \"successful\": 30, \"futurethanks\": 5, \"lifethanks\": 6, \"admirable\": 24, \"demonstrator\": 4, \"cabin\": 9, \"interested\": 85, \"mama\": 45, \"two\": 110, \"hat\": 17, \"third\": 23, \"call\": 70, \"primary\": 48, \"several\": 37, \"fluency\": 40, \"ready\": 24, \"engineering\": 82, \"plus\": 71, \"fit\": 112, \"perfectlybut\": 2, \"pronounciationother\": 1, \"reset\": 1, \"admit\": 16, \"revoke\": 2, \"impressed\": 16, \"teacherstrict\": 1, \"regulation\": 104, \"wellcompletely\": 1, \"dependent\": 6, \"tue\": 3, \"creates\": 52, \"thinkplease\": 1, \"offence\": 9, \"whoever\": 6, \"abject\": 2, \"displease\": 8, \"add\": 68, \"outknowledge\": 2, \"asset\": 117, \"mahdi\": 11, \"appropriate\": 205, \"micro\": 15, \"coordination\": 7, \"official\": 15, \"initiative\": 11, \"writes\": 42, \"white\": 56, \"enjoy\": 198, \"quest\": 10, \"heard\": 78, \"rate\": 18, \"beaver\": 10, \"slowlyyou\": 1, \"nicely\": 102, \"unpleasant\": 13, \"treat\": 108, \"anyone\": 114, \"benefit\": 48, \"yell\": 12, \"five\": 7, \"lady\": 53, \"limit\": 29, \"record\": 2, \"few\": 211, \"conversation\": 10, \"graduation\": 10, \"dean\": 9, \"ministry\": 1, \"bangladesh\": 68, \"mostly\": 36, \"offend\": 5, \"submit\": 102, \"down\": 135, \"embarrassment\": 2, \"testimony\": 1, \"unless\": 16, \"once\": 70, \"allow\": 99, \"enter\": 39, \"washroom\": 6, \"elaboration\": 4, \"thoroughlysor\": 1, \"definitive\": 1, \"illustrate\": 13, \"immature\": 26, \"undergrad\": 9, \"unprofessional\": 9, \"nut\": 10, \"crack\": 10, \"complication\": 3, \"gradewht\": 1, \"bowman\": 1, \"undrstndwe\": 1, \"arrange\": 26, \"foundation\": 8, \"purpose\": 32, \"fan\": 9, \"natural\": 15, \"attain\": 8, \"yet\": 117, \"define\": 21, \"sum\": 52, \"financial\": 33, \"unfit\": 12, \"harder\": 44, \"leap\": 1, \"bound\": 23, \"importance\": 47, \"genius\": 125, \"someone\": 115, \"graduate\": 29, \"finance\": 117, \"solves\": 28, \"boardwhich\": 1, \"generates\": 3, \"shame\": 36, \"hourthat\": 1, \"cause\": 158, \"kickoff\": 2, \"fresher\": 9, \"elaborate\": 39, \"bangle\": 159, \"stricken\": 13, \"stick\": 24, \"classesthan\": 1, \"schedule\": 44, \"strategy\": 102, \"torture\": 7, \"mentally\": 16, \"studentswhy\": 2, \"assigns\": 4, \"these\": 141, \"place\": 35, \"studentsaiub\": 2, \"rank\": 15, \"muchgood\": 2, \"aria\": 23, \"both\": 95, \"shall\": 20, \"computer\": 149, \"network\": 18, \"download\": 6, \"powerpoint\": 34, \"retirement\": 16, \"gossip\": 76, \"malleable\": 1, \"touch\": 27, \"themalmost\": 1, \"hmmshe\": 3, \"oak\": 19, \"similar\": 28, \"review\": 20, \"bijou\": 35, \"basically\": 45, \"sale\": 10, \"joachim\": 6, \"specific\": 76, \"join\": 48, \"college\": 21, \"profound\": 9, \"undoubtedly\": 28, \"item\": 14, \"parcel\": 1, \"mysterious\": 11, \"courseactually\": 2, \"dept\": 67, \"pt\": 1, \"bogus\": 6, \"clothes\": 1, \"asks\": 73, \"shave\": 2, \"religious\": 6, \"constantly\": 5, \"wrong\": 217, \"evidence\": 1, \"disgrace\": 12, \"leave\": 122, \"teacherbecause\": 17, \"american\": 26, \"ad\": 2, \"dam\": 7, \"mani\": 5, \"conceptiondoing\": 1, \"carlyle\": 1, \"defenationbut\": 1, \"mathis\": 14, \"fire\": 27, \"night\": 16, \"wayne\": 25, \"batch\": 4, \"techerthey\": 1, \"fool\": 11, \"eat\": 8, \"grass\": 1, \"dear\": 66, \"wishers\": 1, \"below\": 72, \"authentic\": 6, \"country\": 43, \"meaningful\": 4, \"studentssmartness\": 1, \"depends\": 15, \"apply\": 52, \"leadership\": 4, \"nationally\": 1, \"globallygoodluck\": 1, \"superb\": 39, \"sweet\": 64, \"satisfy\": 121, \"operation\": 20, \"applicable\": 23, \"inexperience\": 10, \"dis\": 33, \"studiothe\": 1, \"misguidance\": 1, \"equip\": 8, \"sharp\": 10, \"guysslow\": 1, \"remain\": 41, \"sit\": 86, \"deduct\": 42, \"fiji\": 1, \"institution\": 36, \"market\": 42, \"response\": 40, \"soon\": 102, \"knew\": 14, \"fluent\": 30, \"qualification\": 57, \"experiencedmay\": 1, \"rid\": 23, \"mad\": 33, \"age\": 76, \"confidant\": 2, \"execiland\": 1, \"suppose\": 69, \"somethingabout\": 1, \"sabina\": 9, \"ego\": 17, \"store\": 12, \"member\": 162, \"practicals\": 4, \"grad\": 27, \"profession\": 188, \"ours\": 15, \"until\": 44, \"kolo\": 1, \"pm\": 115, \"tree\": 5, \"bear\": 14, \"positive\": 48, \"certainly\": 25, \"deem\": 3, \"standard\": 198, \"welfare\": 23, \"consultancy\": 10, \"lecturerbut\": 5, \"familiar\": 43, \"surprised\": 17, \"still\": 238, \"hmmmmmmu\": 1, \"loud\": 28, \"connect\": 18, \"actor\": 5, \"organize\": 108, \"freindlyhis\": 2, \"gooduniversity\": 2, \"skilled\": 69, \"clarifies\": 5, \"symbol\": 7, \"choose\": 29, \"difference\": 34, \"role\": 37, \"model\": 58, \"welwisher\": 1, \"alright\": 100, \"betterment\": 13, \"banda\": 1, \"salaam\": 1, \"extremely\": 126, \"tacheraiub\": 1, \"sprig\": 1, \"cmntstop\": 5, \"sot\": 1, \"placement\": 9, \"soooooooo\": 3, \"topiksas\": 1, \"rune\": 1, \"male\": 39, \"sexy\": 8, \"front\": 67, \"importantly\": 19, \"shock\": 30, \"foreign\": 19, \"difficultly\": 2, \"comprehension\": 3, \"passage\": 3, \"salsa\": 12, \"around\": 32, \"swift\": 6, \"sure\": 162, \"orient\": 50, \"deliver\": 176, \"utter\": 2, \"sentence\": 29, \"barrow\": 2, \"hidalgo\": 1, \"preference\": 15, \"studentwast\": 1, \"moderately\": 75, \"grasp\": 70, \"consistent\": 20, \"unwanted\": 9, \"pred\": 1, \"anythingbecause\": 2, \"nowt\": 2, \"hamper\": 42, \"friendliness\": 8, \"extent\": 17, \"marked\": 17, \"middle\": 44, \"street\": 11, \"roll\": 11, \"dynamic\": 43, \"rubbish\": 33, \"goodvery\": 9, \"goodddddddddd\": 2, \"coolllllllllllll\": 1, \"lick\": 4, \"game\": 14, \"pathetic\": 35, \"wellknown\": 22, \"private\": 67, \"slight\": 14, \"clarity\": 14, \"etc\": 87, \"probably\": 42, \"formal\": 23, \"letter\": 18, \"humbly\": 3, \"investigate\": 4, \"sake\": 15, \"lectureswhat\": 1, \"problemsnot\": 1, \"sara\": 9, \"foulest\": 4, \"lecturewhenever\": 1, \"woodshed\": 1, \"hopefully\": 10, \"whenever\": 59, \"listen\": 132, \"raise\": 10, \"perhaps\": 26, \"reflect\": 10, \"largely\": 3, \"score\": 30, \"amaze\": 28, \"expressive\": 17, \"whereas\": 16, \"adult\": 10, \"kid\": 15, \"earth\": 9, \"year\": 64, \"undergraduate\": 18, \"thoth\": 2, \"grader\": 3, \"desirable\": 27, \"godson\": 1, \"thorough\": 6, \"ample\": 3, \"equally\": 37, \"commentzzz\": 4, \"lifetime\": 9, \"force\": 35, \"challenge\": 24, \"capable\": 167, \"beingbut\": 5, \"allows\": 29, \"talent\": 68, \"let\": 105, \"forgive\": 7, \"government\": 8, \"secondly\": 11, \"summer\": 38, \"bachelor\": 7, \"st\": 80, \"understandsometimes\": 1, \"inspire\": 50, \"problemevery\": 2, \"teacheraiub\": 24, \"concern\": 93, \"teachereasy\": 2, \"anythingand\": 3, \"wrongly\": 3, \"musharraf\": 2, \"polite\": 122, \"shorttemperedso\": 1, \"free\": 88, \"problematic\": 20, \"lectureship\": 4, \"russo\": 8, \"guru\": 4, \"ring\": 8, \"finger\": 1, \"international\": 24, \"donna\": 10, \"dat\": 28, \"slang\": 19, \"die\": 20, \"matin\": 4, \"ishteaque\": 2, \"strategybecause\": 1, \"notion\": 2, \"unsatisfied\": 4, \"art\": 21, \"joss\": 88, \"update\": 40, \"harshly\": 2, \"gordon\": 4, \"off\": 73, \"strength\": 5, \"mention\": 67, \"varsity\": 76, \"industrious\": 13, \"fabulous\": 16, \"facultybut\": 17, \"personnel\": 5, \"spokenwith\": 1, \"talkative\": 26, \"goodboring\": 1, \"plan\": 63, \"organizes\": 5, \"discussion\": 59, \"reporting\": 31, \"exercise\": 81, \"tain\": 3, \"nor\": 65, \"sort\": 52, \"education\": 100, \"teachingmay\": 1, \"tellingand\": 1, \"next\": 121, \"piss\": 9, \"eventually\": 7, \"hall\": 13, \"doctorate\": 8, \"consideration\": 76, \"teachingcan\": 1, \"handsome\": 42, \"edom\": 2, \"priority\": 26, \"yeah\": 26, \"however\": 60, \"thoroughly\": 30, \"probe\": 12, \"clean\": 7, \"coach\": 10, \"univ\": 4, \"everyday\": 38, \"series\": 9, \"oversmart\": 10, \"trouble\": 51, \"perform\": 135, \"hearted\": 30, \"overlook\": 6, \"conscious\": 68, \"commentbut\": 2, \"retire\": 57, \"silents\": 7, \"goodvarious\": 2, \"trek\": 12, \"sarfuddin\": 4, \"range\": 18, \"coordinator\": 31, \"midway\": 2, \"spoil\": 19, \"recruiting\": 2, \"amid\": 4, \"thankful\": 3, \"dangerous\": 12, \"commit\": 16, \"conceptually\": 5, \"rudely\": 63, \"manages\": 9, \"anyway\": 15, \"aiubalso\": 3, \"arrogance\": 4, \"mental\": 21, \"doctorseriously\": 1, \"sequence\": 13, \"himbecause\": 9, \"emma\": 72, \"gap\": 47, \"humanexplain\": 1, \"bother\": 59, \"meritorious\": 14, \"stage\": 30, \"appreciable\": 31, \"devote\": 15, \"individually\": 12, \"derail\": 2, \"jump\": 14, \"marvellous\": 17, \"encounter\": 4, \"properlyand\": 10, \"halo\": 32, \"teacherbesh\": 1, \"molar\": 2, \"deep\": 49, \"complicate\": 119, \"handwrite\": 32, \"despite\": 15, \"return\": 22, \"observation\": 17, \"kindergarten\": 9, \"training\": 58, \"group\": 98, \"attempt\": 16, \"nimbus\": 22, \"cent\": 54, \"gender\": 9, \"task\": 49, \"tai\": 120, \"topicsour\": 3, \"mix\": 12, \"straightforward\": 2, \"strictness\": 12, \"irresponsible\": 54, \"accept\": 42, \"interaction\": 69, \"vague\": 9, \"quit\": 60, \"health\": 14, \"inattentive\": 5, \"teachergive\": 4, \"bill\": 1, \"ahead\": 32, \"helpfulalways\": 4, \"top\": 26, \"stay\": 86, \"cordialover\": 3, \"various\": 28, \"reveal\": 3, \"thatsway\": 1, \"classshe\": 43, \"nazi\": 27, \"dutybut\": 1, \"quicklythat\": 1, \"workout\": 15, \"workotherwise\": 1, \"lean\": 6, \"alta\": 5, \"batter\": 45, \"awesome\": 66, \"critical\": 94, \"lovely\": 8, \"clearoften\": 1, \"subdue\": 1, \"boringits\": 1, \"asleep\": 8, \"peculiar\": 5, \"master\": 50, \"british\": 9, \"holder\": 33, \"ridiculous\": 10, \"studentship\": 53, \"somebody\": 16, \"manage\": 84, \"understoodnot\": 1, \"powerful\": 20, \"hissubject\": 1, \"direct\": 14, \"sss\": 12, \"hers\": 5, \"aimlessly\": 1, \"underrate\": 1, \"awfully\": 1, \"ride\": 1, \"topicsgive\": 1, \"studentsthen\": 2, \"speed\": 62, \"trait\": 2, \"monotonous\": 44, \"tech\": 45, \"amino\": 4, \"inside\": 76, \"campus\": 41, \"wan\": 55, \"intelligence\": 11, \"grate\": 25, \"herself\": 75, \"comparison\": 6, \"eventhough\": 2, \"quickly\": 73, \"product\": 28, \"pass\": 30, \"solid\": 8, \"meaning\": 32, \"either\": 66, \"studentteacher\": 6, \"studentsdeducts\": 1, \"incompetent\": 8, \"niche\": 13, \"executive\": 17, \"frank\": 63, \"bearing\": 63, \"issuessimply\": 1, \"idiot\": 7, \"diligent\": 5, \"fart\": 2, \"cost\": 27, \"police\": 17, \"benthic\": 2, \"slowerstident\": 1, \"fluently\": 36, \"testsshe\": 1, \"deviceeven\": 1, \"mistakeswhen\": 2, \"scriptsshe\": 1, \"topical\": 4, \"classwork\": 9, \"wad\": 10, \"goodluck\": 4, \"gather\": 13, \"lecturewhen\": 1, \"freely\": 15, \"direction\": 16, \"materialistic\": 1, \"together\": 9, \"kinda\": 34, \"fannyhis\": 1, \"enjoywhole\": 1, \"writing\": 6, \"body\": 44, \"organization\": 28, \"aiubbecuse\": 2, \"stile\": 18, \"buy\": 16, \"personalcoz\": 1, \"ace\": 6, \"laptopinspite\": 1, \"thiswithout\": 1, \"outwith\": 2, \"humour\": 26, \"com\": 91, \"yous\": 3, \"depth\": 66, \"subjectsand\": 1, \"sufficient\": 80, \"casual\": 10, \"critically\": 8, \"vol\": 23, \"teachersuch\": 1, \"admin\": 37, \"perfectionist\": 10, \"people\": 132, \"understandbecause\": 1, \"nearly\": 8, \"stamen\": 13, \"aiubvery\": 2, \"verrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrry\": 1, \"goodness\": 13, \"greedy\": 2, \"aiubmany\": 1, \"unorganized\": 8, \"interrupt\": 6, \"ramadan\": 1, \"puma\": 1, \"house\": 25, \"among\": 107, \"blew\": 3, \"sufferer\": 16, \"mmmmmm\": 1, \"dhsqoijeo\": 1, \"wynn\": 1, \"overly\": 5, \"understandneeds\": 1, \"aside\": 3, \"adan\": 2, \"faisal\": 3, \"admire\": 21, \"furious\": 12, \"fruitful\": 16, \"news\": 18, \"offensive\": 10, \"daily\": 9, \"clock\": 5, \"scream\": 6, \"shout\": 75, \"certain\": 34, \"collect\": 23, \"accordingly\": 16, \"refuse\": 5, \"state\": 34, \"willing\": 24, \"hmm\": 21, \"subjectsdoesnt\": 1, \"muchnot\": 1, \"tall\": 21, \"improvise\": 4, \"electrical\": 42, \"belt\": 4, \"confusingbut\": 3, \"cruel\": 32, \"disagree\": 53, \"cracker\": 3, \"jack\": 5, \"prove\": 46, \"mr\": 23, \"king\": 6, \"motivates\": 25, \"encourages\": 43, \"arranges\": 4, \"occur\": 8, \"weller\": 1, \"properlyalso\": 1, \"blackboard\": 8, \"badge\": 63, \"angryness\": 3, \"asia\": 26, \"maintainer\": 5, \"acc\": 61, \"knowledgedege\": 3, \"knowwledgeand\": 3, \"hathor\": 3, \"workman\": 3, \"teacherteacher\": 5, \"precious\": 10, \"respectableand\": 3, \"knowledgeand\": 2, \"serve\": 24, \"efficiently\": 14, \"unannounced\": 6, \"nutshell\": 1, \"idle\": 43, \"agitate\": 3, \"girlsmidterm\": 1, \"cute\": 34, \"motivational\": 10, \"merit\": 12, \"enrich\": 22, \"neither\": 47, \"unsatisfactory\": 10, \"bring\": 44, \"employ\": 11, \"manmaximum\": 1, \"fell\": 51, \"pronencathon\": 1, \"unethical\": 11, \"sheila\": 1, \"academic\": 54, \"occasion\": 5, \"facilitate\": 3, \"enhance\": 9, \"tie\": 15, \"aiubother\": 1, \"junior\": 17, \"staff\": 17, \"heavily\": 2, \"goodaverage\": 2, \"intensity\": 3, \"rare\": 33, \"unlike\": 13, \"suspend\": 12, \"intend\": 9, \"rive\": 12, \"uncommon\": 4, \"element\": 6, \"examineschecks\": 1, \"distinguish\": 10, \"trend\": 9, \"inspires\": 7, \"space\": 16, \"unique\": 25, \"classier\": 10, \"snot\": 8, \"forstudent\": 1, \"prof\": 29, \"anisuzzaman\": 1, \"sheikh\": 3, \"mohammad\": 17, \"escape\": 16, \"organise\": 28, \"net\": 23, \"ghetto\": 4, \"web\": 39, \"category\": 41, \"shameful\": 10, \"adam\": 31, \"vocal\": 12, \"keen\": 15, \"presence\": 15, \"essential\": 17, \"accepted\": 15, \"telecom\": 9, \"suck\": 37, \"child\": 20, \"development\": 26, \"specially\": 121, \"studentfaculty\": 17, \"prior\": 5, \"disappoint\": 53, \"blame\": 27, \"completely\": 62, \"failure\": 17, \"apart\": 20, \"incident\": 2, \"miserably\": 2, \"shun\": 1, \"refine\": 3, \"ebay\": 4, \"sfsadtf\": 1, \"fowl\": 1, \"awful\": 26, \"minor\": 12, \"sensible\": 18, \"examplegive\": 1, \"advice\": 29, \"understandthe\": 3, \"discussedbut\": 1, \"requirement\": 24, \"unhelpful\": 19, \"unattractive\": 1, \"alert\": 6, \"teachernothing\": 3, \"pace\": 39, \"flow\": 12, \"methought\": 11, \"classy\": 7, \"clasesthats\": 1, \"compleat\": 4, \"announce\": 9, \"oil\": 29, \"grow\": 24, \"negativity\": 1, \"lesion\": 2, \"thatalso\": 1, \"formula\": 8, \"learns\": 12, \"themselvesbut\": 2, \"knowlegdemy\": 1, \"suggestion\": 45, \"isi\": 1, \"code\": 66, \"assigmentsthen\": 1, \"tuff\": 29, \"wartime\": 1, \"quialitywe\": 1, \"retires\": 2, \"overmention\": 2, \"haman\": 33, \"imtiaz\": 5, \"chaudhurt\": 2, \"nawab\": 3, \"highly\": 74, \"decide\": 7, \"gooooooooood\": 5, \"justice\": 7, \"unusual\": 11, \"influence\": 22, \"planning\": 9, \"credit\": 26, \"comersthough\": 1, \"modulate\": 8, \"attains\": 2, \"comprehend\": 15, \"hesitant\": 4, \"smarter\": 6, \"themselves\": 19, \"limited\": 51, \"outofclue\": 1, \"outclass\": 2, \"beneficial\": 9, \"goodatlest\": 1, \"wat\": 29, \"doubtful\": 5, \"possibly\": 8, \"abdul\": 26, \"explainplease\": 1, \"rightmost\": 3, \"supply\": 17, \"bullshitpleasefor\": 1, \"dutifully\": 1, \"argumentative\": 2, \"ariz\": 13, \"managerial\": 26, \"correctly\": 26, \"energy\": 15, \"humiliate\": 15, \"shoo\": 1, \"discourages\": 29, \"garry\": 3, \"theorynot\": 1, \"examalso\": 1, \"appear\": 23, \"boringbut\": 2, \"package\": 4, \"bright\": 13, \"wed\": 11, \"adjust\": 40, \"tolerance\": 5, \"lessee\": 1, \"considerably\": 2, \"being\": 6, \"drone\": 2, \"commentsshe\": 2, \"newton\": 4, \"teacherthats\": 10, \"chowdhoryabout\": 1, \"sudden\": 17, \"prevent\": 8, \"meant\": 10, \"ordinary\": 53, \"unsuccessful\": 3, \"practise\": 21, \"writingchange\": 1, \"eligible\": 45, \"individuality\": 2, \"stuck\": 12, \"enjoyablevery\": 1, \"buddha\": 7, \"de\": 21, \"fuck\": 30, \"competence\": 6, \"area\": 32, \"concise\": 3, \"permanent\": 13, \"extreme\": 25, \"clicked\": 2, \"respective\": 24, \"studentsshe\": 39, \"ice\": 8, \"bestthats\": 3, \"enlarge\": 4, \"gentleman\": 31, \"teachingalways\": 1, \"studentlast\": 1, \"database\": 23, \"passing\": 20, \"tip\": 5, \"okie\": 7, \"configure\": 2, \"intension\": 6, \"psycologythat\": 2, \"allan\": 5, \"rushdie\": 1, \"raft\": 2, \"law\": 54, \"especially\": 65, \"actuallybut\": 1, \"bee\": 3, \"saw\": 53, \"laugh\": 29, \"lecturessorry\": 1, \"textbook\": 5, \"spend\": 23, \"eventvery\": 1, \"teacheralso\": 15, \"reliable\": 30, \"howard\": 1, \"loyal\": 7, \"amount\": 33, \"deeply\": 25, \"quelitylass\": 1, \"hafiz\": 4, \"punishmentswhich\": 3, \"robotic\": 22, \"pas\": 55, \"reba\": 2, \"subjective\": 28, \"forte\": 10, \"restless\": 5, \"slowdown\": 2, \"inthugioustic\": 1, \"default\": 5, \"secncire\": 1, \"bought\": 9, \"aggressive\": 31, \"furthermore\": 5, \"living\": 9, \"america\": 8, \"bookish\": 38, \"arises\": 11, \"debate\": 3, \"puzzle\": 8, \"mislead\": 3, \"mar\": 16, \"hoyeche\": 6, \"rich\": 27, \"vul\": 3, \"ami\": 21, \"chat\": 14, \"matey\": 3, \"sober\": 15, \"baby\": 11, \"duke\": 7, \"comm\": 29, \"correspond\": 9, \"classic\": 28, \"commend\": 48, \"wipe\": 5, \"excessive\": 5, \"lode\": 1, \"smarty\": 2, \"proof\": 8, \"pronounce\": 9, \"relate\": 50, \"angrynever\": 1, \"crazy\": 20, \"loan\": 3, \"bank\": 18, \"overtime\": 16, \"arrogantly\": 1, \"hearing\": 13, \"lottttttttttttttwhen\": 1, \"sand\": 14, \"joker\": 6, \"fetch\": 3, \"usually\": 51, \"nth\": 2, \"mismatch\": 1, \"fondly\": 12, \"kafir\": 16, \"nit\": 4, \"jan\": 24, \"friendlywish\": 2, \"handle\": 51, \"sleepy\": 38, \"remains\": 23, \"delivers\": 35, \"eco\": 12, \"lifehelpfulconfidentunderstable\": 5, \"rightful\": 6, \"puri\": 5, \"aka\": 9, \"spoken\": 37, \"fest\": 1, \"mine\": 27, \"fundamental\": 32, \"err\": 5, \"mercy\": 4, \"value\": 40, \"enjoyableshe\": 1, \"hague\": 18, \"hamill\": 11, \"sirsometime\": 1, \"anger\": 25, \"teacherinfact\": 4, \"story\": 42, \"mandalmawadud\": 2, \"meaningless\": 8, \"head\": 46, \"ugly\": 9, \"humanbeingi\": 1, \"loti\": 7, \"wellmanured\": 1, \"himthank\": 3, \"nirjhar\": 3, \"enjoyment\": 2, \"corner\": 1, \"congratulation\": 2, \"samsun\": 7, \"cheat\": 14, \"continuity\": 2, \"omit\": 2, \"exist\": 11, \"cd\": 29, \"begin\": 40, \"ourselves\": 38, \"offset\": 1, \"relief\": 4, \"tremendous\": 12, \"fearful\": 10, \"tease\": 13, \"freshman\": 27, \"logical\": 22, \"cassis\": 1, \"universitythats\": 2, \"managementrealy\": 1, \"getty\": 2, \"govt\": 9, \"universitythey\": 1, \"kindly\": 10, \"predetermine\": 2, \"hardworking\": 21, \"teacherthere\": 4, \"beside\": 11, \"tithe\": 1, \"equation\": 13, \"verbal\": 5, \"niece\": 8, \"motion\": 2, \"perforformance\": 1, \"na\": 1, \"bout\": 13, \"preferable\": 15, \"allie\": 31, \"scholar\": 19, \"teachergivs\": 1, \"assintgment\": 1, \"teacherteaching\": 10, \"lowe\": 8, \"noe\": 3, \"illustrates\": 4, \"played\": 2, \"video\": 2, \"justified\": 3, \"outcome\": 24, \"battery\": 9, \"samuel\": 8, \"parve\": 11, \"classical\": 7, \"intro\": 5, \"unit\": 11, \"encyclopedia\": 2, \"auditornot\": 1, \"wont\": 39, \"spacial\": 4, \"liable\": 6, \"mathias\": 1, \"escher\": 1, \"chore\": 1, \"wellteach\": 1, \"site\": 17, \"depressed\": 11, \"courage\": 20, \"inspiration\": 14, \"ethic\": 20, \"cher\": 2, \"unaware\": 4, \"basis\": 48, \"forget\": 37, \"hate\": 72, \"tacoma\": 2, \"anubis\": 33, \"awareness\": 5, \"applies\": 9, \"eligibility\": 2, \"tacticsshe\": 1, \"hottemperedso\": 1, \"riverine\": 1, \"kara\": 2, \"format\": 21, \"recherche\": 4, \"baroque\": 4, \"multiple\": 4, \"choice\": 29, \"reluctant\": 9, \"reconsider\": 3, \"introduce\": 19, \"kong\": 14, \"analytical\": 10, \"fastdoes\": 1, \"bus\": 40, \"butternut\": 5, \"strike\": 7, \"headteacher\": 6, \"studentplease\": 6, \"fake\": 12, \"picture\": 15, \"briefly\": 9, \"explanationbad\": 2, \"strengthen\": 3, \"technical\": 26, \"lenient\": 14, \"goodthose\": 1, \"distance\": 6, \"experiencethat\": 1, \"pressurethis\": 1, \"relieve\": 2, \"experiencebecause\": 2, \"clearing\": 9, \"facet\": 4, \"module\": 16, \"mentor\": 17, \"excellentand\": 2, \"conveys\": 1, \"weird\": 28, \"sends\": 3, \"substitute\": 3, \"colleague\": 4, \"additionally\": 1, \"uploaded\": 48, \"gradebecause\": 1, \"timeless\": 1, \"fear\": 58, \"threaten\": 3, \"circumstance\": 9, \"behavioural\": 10, \"politeness\": 7, \"positively\": 4, \"desk\": 6, \"perfection\": 11, \"teacherdoesnt\": 2, \"subjection\": 9, \"grip\": 7, \"subjectcant\": 2, \"questionscan\": 1, \"commentsshoud\": 1, \"damegeshe\": 1, \"inactive\": 8, \"realm\": 1, \"obtain\": 23, \"half\": 67, \"spends\": 17, \"continuously\": 22, \"invigorate\": 1, \"observe\": 28, \"ourself\": 24, \"desire\": 34, \"teacheralwayes\": 5, \"autumn\": 7, \"timing\": 20, \"commentdzzzz\": 1, \"benevolous\": 13, \"teacheralways\": 39, \"studentsarrange\": 2, \"al\": 39, \"bolt\": 2, \"operative\": 34, \"teachergood\": 6, \"teachmain\": 1, \"solutionsthis\": 1, \"bestbecause\": 1, \"knowledgealso\": 1, \"sweetest\": 2, \"lotrilly\": 1, \"develops\": 2, \"straight\": 15, \"avoids\": 4, \"mannerism\": 15, \"computerize\": 2, \"thursday\": 6, \"entertain\": 12, \"described\": 13, \"wash\": 14, \"naqeeb\": 2, \"slander\": 4, \"blackness\": 6, \"tutorial\": 7, \"solar\": 13, \"taisho\": 2, \"karen\": 1, \"dey\": 21, \"englishshe\": 7, \"thiswhat\": 1, \"policythats\": 1, \"bhutan\": 13, \"affect\": 28, \"speck\": 3, \"uncountable\": 7, \"wave\": 14, \"ups\": 10, \"friday\": 17, \"saturday\": 11, \"studybut\": 10, \"learnplease\": 8, \"midtermplease\": 6, \"unacceptable\": 16, \"temple\": 2, \"mandatorythat\": 1, \"wealthy\": 3, \"inability\": 4, \"transmission\": 3, \"compact\": 5, \"dodemotivate\": 1, \"experiansbut\": 2, \"dominate\": 20, \"teachernice\": 5, \"energetic\": 37, \"traditional\": 10, \"salahuddin\": 2, \"selfconfidence\": 22, \"humble\": 10, \"monitor\": 7, \"chow\": 1, \"common\": 19, \"prudence\": 1, \"geneousbut\": 2, \"illustrative\": 1, \"polish\": 3, \"coarse\": 3, \"switch\": 4, \"valuable\": 25, \"crappy\": 1, \"immediately\": 21, \"goodwill\": 7, \"personfrndlyhelpful\": 1, \"unconscious\": 7, \"annoyed\": 26, \"obvious\": 5, \"history\": 24, \"queue\": 1, \"respond\": 12, \"studentsmisbehave\": 1, \"studentsdoesnot\": 1, \"recognise\": 5, \"vert\": 15, \"cop\": 11, \"technology\": 21, \"anymore\": 18, \"faultthat\": 1, \"chair\": 11, \"dictatingshe\": 1, \"whiteboard\": 15, \"dictatingwithout\": 1, \"profile\": 13, \"truthful\": 5, \"rudest\": 2, \"slum\": 4, \"techno\": 4, \"rapidly\": 7, \"deb\": 1, \"audi\": 28, \"stylefrankly\": 1, \"studentsevery\": 3, \"content\": 36, \"honourable\": 33, \"distraction\": 3, \"incapable\": 14, \"smartness\": 27, \"irritated\": 18, \"prerequisite\": 1, \"asp\": 13, \"spent\": 16, \"load\": 14, \"marksbecause\": 1, \"wonderhow\": 1, \"courseunfortunately\": 2, \"hopeany\": 1, \"tendency\": 36, \"discriminate\": 16, \"admireness\": 1, \"knewwhat\": 1, \"knowhow\": 5, \"answersand\": 2, \"makeover\": 2, \"kamruzzaman\": 1, \"salad\": 8, \"unparalleled\": 1, \"aware\": 31, \"manna\": 25, \"firm\": 14, \"moment\": 22, \"derive\": 1, \"badtempered\": 1, \"rebuke\": 2, \"directlyand\": 1, \"goodmost\": 4, \"barely\": 25, \"cartoon\": 6, \"dora\": 2, \"renewable\": 1, \"systemtoday\": 1, \"july\": 10, \"begum\": 4, \"offensively\": 2, \"deduction\": 4, \"ion\": 1, \"studentstudent\": 4, \"hesitation\": 14, \"goal\": 18, \"later\": 51, \"occasionally\": 3, \"taunt\": 4, \"impact\": 29, \"hesse\": 33, \"partiality\": 56, \"isaac\": 1, \"routine\": 22, \"quietly\": 3, \"unnecessary\": 61, \"autocratic\": 6, \"hood\": 4, \"irritates\": 2, \"spending\": 7, \"lord\": 1, \"jolly\": 41, \"abroad\": 13, \"inferior\": 1, \"unexpected\": 21, \"club\": 4, \"brave\": 3, \"yellow\": 1, \"election\": 2, \"clearlythe\": 1, \"sony\": 2, \"shah\": 5, \"tajik\": 1, \"former\": 5, \"sharif\": 3, \"tandem\": 6, \"figure\": 18, \"toughtbecause\": 1, \"lastly\": 12, \"harshest\": 1, \"koooooooooool\": 2, \"qualitieswhen\": 1, \"easygoing\": 3, \"compliment\": 2, \"afford\": 5, \"progress\": 14, \"typical\": 19, \"algorithm\": 38, \"exclusive\": 17, \"fatafati\": 8, \"matterstudents\": 1, \"suggest\": 34, \"oversmartness\": 2, \"worship\": 1, \"sayalso\": 1, \"chang\": 7, \"boost\": 5, \"garland\": 3, \"questionswithout\": 1, \"frequently\": 33, \"lifer\": 4, \"teachermany\": 2, \"multimedia\": 24, \"draw\": 28, \"graph\": 6, \"classsteps\": 1, \"irrelevant\": 33, \"architecture\": 36, \"creativity\": 24, \"respectable\": 49, \"armband\": 5, \"alloway\": 1, \"carethank\": 6, \"ashram\": 20, \"prefers\": 10, \"parciatialityshe\": 1, \"programmer\": 15, \"instrument\": 9, \"poorly\": 7, \"posse\": 58, \"adequate\": 24, \"par\": 7, \"comprehendteaching\": 1, \"mamie\": 2, \"systennot\": 2, \"generally\": 13, \"relaxed\": 9, \"giver\": 1, \"uninteresting\": 6, \"gook\": 4, \"kay\": 4, \"bush\": 19, \"boringmakes\": 2, \"sleep\": 38, \"sumtymz\": 3, \"hottie\": 1, \"novice\": 8, \"pleasure\": 12, \"linear\": 19, \"hint\": 9, \"imaginary\": 1, \"faulty\": 10, \"fghfghfg\": 1, \"outknowledgeshe\": 1, \"device\": 25, \"everybody\": 63, \"sincerely\": 26, \"gpooooooooood\": 1, \"egghead\": 1, \"mrsamiul\": 1, \"asker\": 1, \"ashamed\": 2, \"arise\": 6, \"whatsoever\": 7, \"stale\": 1, \"himfor\": 3, \"cordially\": 9, \"liana\": 6, \"complex\": 75, \"samba\": 6, \"accustom\": 4, \"initial\": 8, \"adaptation\": 1, \"tax\": 6, \"adversely\": 2, \"selfconfidential\": 2, \"tends\": 15, \"shadow\": 4, \"welcome\": 14, \"voodoo\": 18, \"clearlyeveryone\": 1, \"report\": 79, \"mem\": 22, \"mat\": 7, \"favourable\": 41, \"reassure\": 8, \"original\": 20, \"santana\": 9, \"son\": 10, \"punctuation\": 3, \"bye\": 15, \"fluetbut\": 3, \"anwarul\": 4, \"promise\": 10, \"frombut\": 1, \"truly\": 27, \"opponent\": 5, \"consols\": 4, \"broadly\": 6, \"pad\": 61, \"teacherthanxs\": 1, \"honour\": 29, \"true\": 79, \"groom\": 20, \"numerical\": 5, \"underestimate\": 17, \"guidance\": 22, \"edfsdfd\": 1, \"assad\": 1, \"apparently\": 3, \"motive\": 7, \"boringshe\": 4, \"techingthe\": 1, \"prepares\": 7, \"contain\": 21, \"fairness\": 33, \"judgment\": 15, \"rating\": 18, \"subjectintention\": 1, \"identity\": 2, \"retrace\": 1, \"foster\": 2, \"disappointadthis\": 1, \"loss\": 40, \"precise\": 27, \"sub\": 73, \"synchronization\": 2, \"hub\": 49, \"menu\": 12, \"friendteacher\": 1, \"tollarablebut\": 1, 